Уважаемый ${name_member}!

Мы будем рады видеть сотрудников Вашей компании среди участников конференции ${name_event}, которая пройдет ${date_event} в городе ${city_event} на территории: ${address_event}.

Основной целью конференции является ознакомление руководителей, а также IT-директоров крупных и малых предприятий с возможностями современных информационных технологий и их влиянием на развитие бизнеса.

В ходе конференции своим опытом поделятся представители таких международных компаний, как: ${firms}.

С уважением, ${name_head}.